<h1 id="slogan">راهنمای تمرینات</h1>
<br>
<hr>
<br>
<p>کاربر گرامی:</p>
<p>به برنامه تمرینات توانبخشی وزوز گوش خوش آمدید.</p>
<br>
<p>این برنامه، یک تمرین توجه و تمرکز به منظور کاهش آثار وزوز گوش است. در این سری تمرینات که مجموعاً 22 روز طول می‌کشد، شما باید در هر روز فقط یک بار و به مدت نیم ساعت وارد برنامه شوید و مراحل تمرین را طی کنید. </p>
<br>
<p> در صورتی که قبلاً این مطلب را مطالعه نموده و با روش تمرینات آشنایی دارید، دکمه "ادامه" را بزنید و در غیر اینصورت متن راهنما را با دقت مطالعه کنید </p>
<br><br>
<a class="link_btn" style="margin-right: 10%; text-align: center; width: 80%;" href="Setting.php">ادامه &nbsp;&nbsp;&nbsp; <i class="fal fa-angle-double-left fa-2x"></i> </a>

<br><br><br>
<hr>
<br><br>

<p>در شروع هر تمرین لازم است تنظیماتی را انجام دهید. بنابراین ابتدا صدای دستگاه (گوشی / کامپیوتر) خود را روی حالت حداکثر (100 %) قرار دهید و سپس وارد بخش تنظیمات شوید.</p>
<br>
<p>در صورتی که از زمان تمرین قبلی شما کمتر یک روز گذشته باشد، برنامه به شما پیامی نشان می دهد و شما را مجدداٌ به صفحه ورود باز می‌گرداند. </p>
<br>
<p style="text-align: center;"><img src="Images/help/1.jpg" alt=""></p>
<br>
<p>لطفاً سعی کنید فاصله زمانی بین هر تمرین را رعایت کنید. تمرینات باید به طور مرتب و روزانه انجام شود و بعد از انجام هر تمرین حداقل 24 ساعت گذشته باشد.</p>
<br>
<p>اگر فکر می‌کنید ممکن است زمان تمرین را فراموش کنید، لطفاً روی گوشی خود یک یادآور روزانه تنظیم کنید.</p>
<br>
<p>سعی کنید زمانی را برای تمرین انتخاب کنید که وزوز گوش شما در بیشترین حالت آزاردهندگی خود باشد.</p>

<br><br><br>

<p>در صفحه تنظیمات باید به سوالاتی که پرسیده می‌شود پاسخ دهید. در برخی از سوالات باید گزینه موردنظر را انتخاب کنید و در بعضی از سوالات باید نوار وضعیت (اسلایدر) را به صورت افقی بکشید تا به وضعیت مناسب برسد.</p>
<br>
<p>زمانی که تنظیمات مربوطه را انجام دادید روی دکمه شروع تمرین بزنید.</p>
<br>
<p style="text-align: center;"><img src="Images/help/2.jpg" alt=""></p>
<br>
<p>صدای مشابه به وزوز گوش خود را که در این بخش تعیین کرده اید در برخی از روزها در گوش چپ و در برخی از روزها در گوش راست شنیده خواهد شد.</p>

<br><br><br>

<p>با شروع تمرین یک صفحه خالی همراه با یک علامت +  در وسط صفحه به مدت 2 ثانیه مشاهده می‌شود.</p>
<br>
<p style="text-align: center;"><img src="Images/help/3.jpg" alt=""></p>

<br><br><br>

<p>سپس برای مدت زمان کوتاهی یک صفحه رنگی مشاهده خواهید کرد. لطفاً دقت کنید که رنگ مشاهده شده را به خاطر بسپارید. </p>
<br>
<p style="text-align: center;"><img src="Images/help/4.jpg" alt=""></p>

<br><br><br>

<p>مجدداً همان صفحه خالی همراه با علامت + را برای تمرکز و به خاطر سپردن رنگ خواهید دید. و بلافاصله عددی نمایش داده خواهد شد </p>
<br>
<p style="text-align: center;"><img src="Images/help/3.jpg" alt=""></p>

<br><br><br>

<p>سپس یک صفحه مشاهده می‌کنید که تعدادی خانه رنگی همراه با اعدادی درون آن نمایش داده می‌شود. در این مرحله باید یکی از دکمه های رنگی که می‌بینید لمس کنید. توجه کنید باید دکمه ای انتخاب شود که رنگ آن دقیقاً همانند رنگ و عددی باشد که قبلاً دیده اید. </p>
<br>
<p style="text-align: center;"><img src="Images/help/5.jpg" alt=""></p>

<br><br><br>

<p>به عنوان مثال اگر شما در ابتدا یک صفحه آبی و سپس عدد 3 را دیده بودید، باید دکمه 3 آبی رنگ را بزنید. </p>
<br>
<p style="text-align: center;"><img src="Images/help/7.jpg" alt=""></p>

<br><br><br>

<p>اگر پاسخی که انتخاب کرده اید اشتباه باشد پیامی به شما نمایش داده می شود که با زدن روی دکمه ok مجدداً همان مرحله تکرار خواهد شد. </p>
<br>
<p style="text-align: center;"><img src="Images/help/6.jpg" alt=""></p>
<br>
<p>اگر پاسخی که انتخاب کرده اید درست باشد مجدداً همین مراحل تکرار خواهد شد و کم کم تمرینات سخت‌تر می‌شود.</p>
<br>
<p>(یعنی تعداد اعداد و خانه های رنگی بیشتر خواهند شد)</p>
<br>
<p>اگر تمام مراحل را طی کنید یا زمان تمرین شما به پایان برسد به طور خودکار به صفحه پایانی هدایت خواهید شد.</p>
<br>
<p>توجه داشته باشید در هیچ مرحله ای از تمرینات از دکمه Back یا عقب مرورگر استفاده نکنید.</p>
<br>
<p>اگر پاسخ تمرینی را اشتباه دادید نگران نباشید و سعی کنید روی پاسخ های بعدی تمرکز بیشتری داشته باشید.</p>

<br>
<p>اگر تمام مراحل را طی کنید یا زمان تمرین شما به پایان برسد به طور خودکار به صفحه پایانی هدایت خواهید شد.</p>

<br><br><br>

<p>اکنون اگر آماده شروع هستید دکمه "ادامه" را بزنید.</p>

<br>

<a class="link_btn" style="margin-right: 10%; text-align: center; width: 80%;" href="Setting.php">ادامه &nbsp;&nbsp;&nbsp; <i class="fal fa-angle-double-left fa-2x"></i> </a>

<br><br>